{
  "alternative-language": "Español",
  "hero-eyebrow": "People ready to challenge the world",
  "hero-title": "Together we help girls, boys, youth and their families succeed",
  "hero-cta": "How do we make a difference?",
  "who-are-we": "Who Are We",
  "who-is-edplus": "The Educación Plus Association is a non-profit Christian organization that works actively and comprehensively, through close friendship relationships, with boys, girls, young people and their families, in marginal urban areas in high social risk, to prevent them from dropping out of school and ending up on the streets.",
  "where-do-we-come-from": "Almost 30 Years of History",
  "timeline-title-one": "Educación Plus Association",
  "timeline-description-one": "It is founded to work actively and comprehensively, in marginal urban areas at high social risk, to prevent school dropout and exclusion.",
  "timeline-title-two": "PANI Accreditation",
  "timeline-description-two": "After the work and efforts of the organization, it was possible to obtain the accreditation of the PANI (Patronato Nacional de la Infancia in Costa Rica).",
  "timeline-title-three": "Child Protection Network Members",
  "timeline-description-three": "Educación Plus is confirmed as a member of the Child Protection Network.",
  "timeline-title-four": "Declared of Public Interest",
  "timeline-description-four": "Declared of Public Interest by the government of Costa Rica. (Decree published in the official newspaper La Gaceta on June 29, 2007, No. 33833 – J.).",
  "timeline-title-five": "MBE Award",
  "timeline-description-five": "Our founder Jorge Holder receives the MBE (Member of the British Empire) award for his work in favor of children at high social risk in Costa Rica.",
  "timeline-title-six": "Our work",
  "timeline-description-six": "We actively work in the communities of Alajuelita (San Felipe, Tejarcillos, Verbena and Precario Los Pinos.), Pavas (Lomas del Río, Finca San Juan, Metropolis, Bribrí and Precario Tarzán) and Los Guido (Sector 7, Precario Balcón Verde and Los Colochos).",
  "volunteer": "Volunteering",
  "volunteer-description": "If you want to do volunteer work with us you can contact us.",
  "contact-us": "Contact us",
  "donate": "Donations",
  "donate-description": "We finance ourselves through donations, allocating only 10% for the administrative operation.",
  "how-to-donate": "How to Donate",
  "sponsor": "Sponsorship",
  "sponsor-description": "Contributions directed to a specific activity (sports, camps, Bible clubs, Tutoring, English, Computers, Vocational Workshop, etc) or donations without designation that will be used in any of the programs.",
  "activity-one": "Tutoring",
  "activity-one-description": "To support and level the students to favor the educational process - learning of the minors with whom we work.",
  "activity-two": "Back to School",
  "activity-two-description": "This program provides what is necessary to each child at the beginning of the school year. During the last week of January and the first days of February, the Association's collaborators deliver, house to house, school supplies and uniforms , depending on the case and the needs of each family. Hence the importance of the work carried out by the Social Promoter during the year, identifying priority cases.",
  "activity-three": "Sports",
  "activity-three-description": "Recreation and training in values throughout the year. One sports session per week in each community, attended by an average of 45 beneficiaries per session. We also have a formal Soccer Academy program for girls and boys. During the year we have special sports activities: Athletics Festival, Youth Walk, Volleyball and Soccer Championships.",
  "activity-four": "Courses",
  "activity-four-description": "English courses, computers, cooking and industrial arts workshop, these are offered free of charge to the young people with whom we work in order to develop skills that allow employability and to obtain effective tools to face today's world.",
  "activity-five": "Christmas Activities",
  "activity-five-description": "During the month of December we do a pause from the weekly activities. Christmas parties, dinner, posadas and the delivery of food baskets as close to Christmas eve to share the main reason for this special time of the year, the birth of the redeemer.",
  "activity-six": "Bible Clubs and Pastoral Visits",
  "activity-six-description": "Weekly program with around 300 boys, girls and young people. Fun time, songs and Bible lessons as well as being a meeting point for all kinds of support for the families with whom we work.",
  "activity-seven": "Camps",
  "activity-seven-description": "One of the most effective tools we have to counter the pressure on the shanty towns. Girls, boys and young people have camps planned in great detail to enjoy and learn some new skills during the week.",
  "how-to-get-involved": "You too can help",
  "how-to-get-involved-description": "Educación Plus is a Christian non-profit organization. Individuals, churches, companies and organizations are welcome to support the efforts of Educación Plus for children and adolescents in high social risk. Helping is within everyone's reach.",
  "activities": "Write a different story",
  "activities-description": "Being on the street, without working or studying officially, encourages many young people to enter the 'labor and academic' system of crime. We have seen how, in marginal urban communities, the presence of drug trafficking grows, drug use and teen pregnancy.",
  "ready-to-get-involved": "Poverty is the absence of opportunity",
  "ready-to-get-involved-description": "For Educación Plus, the brave is the one who studies despite the difficulties, the one who says “No” to drugs and the one who maintains his/hers values.",
  "go-back": "Go Back",
  "address-title": "Address",
  "address": "San Francisco de Dos Ríos, Barrio Los Sauces, 250 south of the Park, San José, Province of San José, Costa Rica",
  "email-title": "Email",
  "phone-title": "Phone",
  "contact-us-details": "You can contact us by the following means and we will gladly assist you.",
  "mission-title": "Mission",
  "mission-details": "Show the love of God and the practical experience of the gospel. To provide the boy and girl, at high risk in marginal neighborhoods, the opportunity to develop in a Christian and integral way",
  "vision-title": "Vision",
  "vision-details": "People Ready to challenge the World",
  "purpose-title": "Purpose",
  "purpose-details": "Write a different story",
  "donate-title": "Donate",
  "donate-details": "Educación Plus is financed through donations, allocating 10% for the administrative operation. Donations are deductible from income tax.",
  "promerica-bank-colones": "Promerica Bank Account in Colones",
  "promerica-bank-dollars": "Promerica Bank Account in US Dollars",
  "account-details": "Important",
  "sinpe-mobile": "Sinpe Mobile",
  "legal-document-one": "Data Protection Policy",
  "legal-document-two": "Privacy Policy",
  "legal-document-three": "Executive Summary",
  "copyright": "All Rights Reserved © 2023 Educación Plus",
  "links": "Links",
  "social-network": "Social Networks",
  "today": "Today",
  "alt-logo": "Educación Plus Logo",
  "home-link-title": "Go to home page",
  "current-slide": "Current card {0} of {1}",
  "go-to-slide": "Go to card",
  "who-are-we-image-alt": "The people that make up the Educación Plus team in a group photo.",
  "contact-image-alt": "A red phone",
  "mission-image-alt": "Girl sitting against a wall with Educación Plus name painted on it.",
  "vision-image-alt": "Notebooks stacked on a table and a person with their backs turned using an Educación Plus shirt.",
  "purpose-image-alt": "Aerial shot of children doing an activity with notebooks on the floor in a circle.",
  "donate-image-alt": "Person carrying groceries loaded in a grocery cart.",
  "volunteer-image-alt": "Volunteer working surrounded by boys and girls.",
  "donate-card-image-alt": "Person carrying groceries loaded in a grocery cart.",
  "sponsor-image-alt": "Hands clasped holding a handful of soil growing into a strong green plant.",
  "activity-one-image-alt": "Tutor points finger at notebook to teach child.",
  "activity-two-image-alt": "Pencils, notebooks and lots of school supplies.",
  "activity-three-image-alt": "Young people in soccer practice with cones.",
  "activity-four-image-alt": "Computer being used in a digital course.",
  "activity-five-image-alt": "People singing Christmas songs with a guitar.",
  "activity-six-image-alt": "Group of people gathered for a Bible study inside a large amphitheater.",
  "activity-seven-image-alt": "Campfire with lots of kids around at a campout.",
  "activities-carousel": "Activities Carousel",
  "home-meta-title": "Educación Plus | Writing a different story",
  "home-meta-description": "Non-profit Christian organization that works against school dropouts in marginal urban areas with children and young people at high social risk in Costa Rica.",
  "donate-text-one": "Account number: 3-000-208418\n\rCliente account: 11600103002084184\n\rIBAN Colones: CR28011600103002084184",
  "donate-text-two": "Account number: 2-000-208418\n\rCliente account: 11600102002084187\n\rIBAN dollars: CR89011600102002084187",
  "donate-text-three": "Our accounts are under the name of Asociación Educación Plus de Costa Rica.\n\rLegal ID(Cédula Jurídica) 3-002-327992.\n\rOur legal address: San José, San Francisco de Dos Ríos. Los Sauces neighborhood, 31st street, house 71.\n\rTelephone 2227 8642."
}
