{
  "alternative-language": "English",
  "donate-paypal": "Donar con PayPal",
  "hero-eyebrow": "Gente lista para retar al mundo",
  "hero-title": "Juntos ayudamos a niñas, niños, jóvenes y sus familias a alcanzar el éxito",
  "hero-cta": "¿Cómo hacemos la diferencia?",
  "who-are-we": "Quiénes Somos",
  "who-is-edplus": "La Asociación Educación Plus es una organización Cristiana sin fines de lucro que trabaja activa e integralmente, por medio de relaciones estrechas de amistad, con niños, niñas, jóvenes y sus familias, en zonas urbano marginales en alto riesgo social, en prevención para evitar que abandonen los estudios y terminen en las calles.",
  "where-do-we-come-from": "Mas de 30 Años de Trayectoria",
  "timeline-title-one": "Asociación Educación Plus",
  "timeline-description-one": "Es fundada para trabajar activa e integralmente, en zonas urbano marginales en alto riesgo social, para prevenir la deserción y exclusión escolar.",
  "timeline-title-two": "Acreditación del PANI",
  "timeline-description-two": "Tras los trabajos y esfuerzos de la organizacion se logra obtener la acreditación del PANI (Patronato Nacional de la Infancia).",
  "timeline-title-three": "Miembros Red de Protección a la Niñez",
  "timeline-description-three": "Educación Plus se confurma como miembro de la Red de Protección a la Niñez.",
  "timeline-title-four": "Declarada de Interés Público",
  "timeline-description-four": "Declarada de Interés Público por parte del gobierno de Costa Rica. (Decreto publicado en el diario oficial La Gaceta el 29 de junio, 2007, N° 33833 – J.).",
  "timeline-title-five": "Condecoracion MBE",
  "timeline-description-five": "Nuestro fundador Jorge Holder recibe la condecoración MBE (Miembro del Imperio Britanico) por su trabajo en favor de la niñez en alto riesgo social en Costa Rica.",
  "timeline-title-six": "Nuestro trabajo",
  "timeline-description-six": "Trabajamos activamente en las comunidades de Alajuelita (San Felipe, Tejarcillos, Verbena y Precario Los Pinos.), Pavas (Lomas del Río, Finca San Juan, Metrópolis, Bribrí y Precario Tarzán) y Los Guido (Sector 7, Precarios Balcón Verde y Los Colochos).",
  "volunteer": "Voluntariado",
  "volunteer-description": "Si desea realizar trabajo volutario con nosotros puede contactarnos.",
  "contact-us": "Contactenos",
  "donate": "Donaciones",
  "donate-description": "Nos financiamos por medio de donaciones, destinando solamente un 10% para la operación administrativa.",
  "how-to-donate": "Cómo Donar",
  "sponsor": "Patrocinio",
  "sponsor-description": "Aportes dirigidos a una actividad específica (Deportes, Campamentos, Clubes Bíblicos, Tutorías, Inglés, Computación, Taller Vocacional, etc) o bien donaciones sin designación que serán utilizadas en cualquiera de los programas.",
  "activity-one": "Tutorías",
  "activity-one-description": "Para apoyar y nivelar a los estudiantes para favorecer el proceso educativo - aprendizaje de las personas menores de edad con quienes trabajamos.",
  "activity-two": "Regreso a Clases",
  "activity-two-description": "Este programa provee lo necesario a cada niño al inicio del año escolar. Durante las últimas semana de Enero y los primeros días de Febrero los colaboradores de la Asociación entregan, casa por casa, artículos escolares y uniformes, según sea el caso y la necesidad de cada familia.  De ahí la importancia del trabajo que realiza el Promotor Social durante el año, identificando los casos prioritarios.",
  "activity-three": "Deportes",
  "activity-three-description": "Recreación y formación en valores durante todo el año. Una sesión de deportes por semana en cada comunidad, en la que asisten en promedio 45 beneficiados por sesión. Contamos también con un programa formal de Academia de Futbol para niñas y niños. Durante el año tenemos actividades deportivas especiales: Festival de Atletismo, Caminata de jóvenes, Campeonatos de de Volleyball y fútbol.",
  "activity-four": "Cursos",
  "activity-four-description": "Cursos de Inglés, computación, Cocina y taller de artes industriales, estos se ofrecen de forma gratuita a los jóvenes con quienes trabajamos con el fin de desarrollar competencias que permitan la empleabilidad y para obtener herramientas eficaces para enfrentar el mundo actual.",
  "activity-five": "Actividades Navideñas",
  "activity-five-description": "Durante el mes de diciembre hacemos un paréntesis de las actividades semanales. Fiestas navideñas, cena, posadas y la entrega de canastas de víveres lo más cerca de la víspera de navidad para compartir la razón principal de esta época especial del año, el nacimiento del redentor.",
  "activity-six": "Clubes Bíblicos y Visitas Pastorales",
  "activity-six-description": "Programa semanal con alrededor de 300 niños, niñas y jóvenes. Tiempo de diversión, cantos y lecciones Bíblicas ademas de ser un punto de encuentro para toda clase de apoyo a las familias con las que trabajamos.",
  "activity-seven": "Campamentos",
  "activity-seven-description": "Una de las herramientas más efectivas que tenemos para contrarrestar la presión en los precarios. Niñas, niños y jovenes tienen campamentos planeados con mucho detalle para disfrutar y aprender alguna nuevas destrezas durante la semana.",
  "how-to-get-involved": "Usted también puede ayudar",
  "how-to-get-involved-description": "Educación Plus es una organización cristiana sin fines de lucro. Individuos, iglesias, empresas y organizaciones son bienvenidas a apoyar los esfuerzos que hace Educación Plus en pro de la niñez y adolescencia en alto riesgo social. Ayudar está al alcance de todos.",
  "activities": "Escribir una historia diferente",
  "activities-description": "El estar en la calle, sin trabajar ni estudiar oficialmente, potencia que muchos jóvenes ingresen en el sistema “laboral y académico” de la delincuencia. Hemos visto como, en comunidades urbano marginales, crece la presencia del narcotráfico, del consumo de drogas y los embarazos en adolescentes. Educación Plus trabaja programas semanales y anuales diseñados para ofrecer apoyo constante, oportunidad de crecimiento e involucrarse en actividades diferentes y provechosas durante todo el año.",
  "ready-to-get-involved": "La pobreza es la ausencia de oportunidades",
  "ready-to-get-involved-description": "Para Educación Plus el valiente es aquel que estudia a pesar de las dificultades, el que dice “No” a las drogas y aquel que mantiene sus valores.",
  "go-back": "Regresar",
  "address-title": "Dirección",
  "address": "San Francisco de Dos Rios, Barrio Los Sauces, 250 sur del Parque, San José, Provincia de San José, Costa Rica",
  "email-title": "Correo Electrónico",
  "phone-title": "Teléfono",
  "contact-us-details": "Puede ponerse en contacto con nosotros por los siguientes medios y con gusto le atenderemos.",
  "mission-title": "Misión",
  "mission-details": "Mostrar el amor de Dios y la vivencia practica del evangelio. Para proveer al niño y niña, en alto riesgo en barrios marginales, la oportunidad de desarrollarse de una manera cristiana e integral",
  "vision-title": "Visión",
  "vision-details": "Gente Lista para retar al Mundo",
  "purpose-title": "Propósito",
  "purpose-details": "Escribir una historia diferente",
  "donate-title": "Donar",
  "donate-details": "Educación Plus se financia por medio de donaciones, destinando un 10% para la operación administrativa. Las donaciones son deducibles del impuesto de la renta.",
  "promerica-bank-colones": "Banco Promerica Cuenta en Colones",
  "promerica-bank-dollars": "Banco Promerica Cuenta en Dolares Estadounidenses",
  "account-details": "Importante",
  "sinpe-mobile": "Sinpe Movil",
  "legal-document-one": "Politica de Protección de Datos",
  "legal-document-two": "Politica de Privacidad",
  "legal-document-three": "Resumen Ejecutivo",
  "copyright": "Derechos Reservados © 2023 Educación Plus",
  "links": "Links",
  "social-network": "Redes Sociales",
  "today": "Hoy",
  "alt-logo": "Educación Plus Logo",
  "home-link-title": "Ir a la página principal",
  "current-slide": "Tarjeta actual {0} de {1}",
  "go-to-slide": "Ir a tarjeta",
  "who-are-we-image-alt": "Las personas que conforman el equipo de Educacion Plus en una foto grupal.",
  "contact-image-alt": "Un telefono rojo",
  "mission-image-alt": "Niña sentada contra una pared que tiene pintado el texto Educacion Plus.",
  "vision-image-alt": "Cuadernos apilados sobre una mesa u una persona de espaldas con una camisa de Educacion Plus.",
  "purpose-image-alt": "Toma aerea de niños realizando una actividad con cuadernos en el piso en un circulo.",
  "donate-image-alt": "Persona llevando alimentos cargados en un carro de supermercado.",
  "volunteer-image-alt": "Voluntario trabajando rodeado de niños y niñas.",
  "donate-card-image-alt": "Persona llevando alimentos cargados en un carro de supermercado.",
  "sponsor-image-alt": "Manos unidas sosteniendo un puñado de tierra de donde sale una planta verde y fuerte.",
  "activity-one-image-alt": "Tutora señala con el dedo en un cuaderno para enseñar a niño.",
  "activity-two-image-alt": "Lapices, cuadernos y muchos utiles escolares.",
  "activity-three-image-alt": "Jovenes en practica de futbol con conos.",
  "activity-four-image-alt": "Computadora siendo utilizada en un curso digital.",
  "activity-five-image-alt": "Personas cantando coros navideños con una guitarra.",
  "activity-six-image-alt": "Grupo de personas reunidas en un estudio biblico dentro de un gran anfiteatro.",
  "activity-seven-image-alt": "Fogata con muchos niños alrededor en un campamento.",
  "activities-carousel": "Carrusel de actividades",
  "home-meta-title": "Educación Plus | Escribiendo una historia diferente",
  "home-meta-description": "Organización cristiana sin fines de lucro que trabaja contra la deserción escolar en zonas urbano marginales con niños, niñas y jóvenes en alto riesgo social en Costa Rica.",
  "donate-text-one": "Número de cuenta: 3-000-208418\n\rCuenta Cliente: 11600103002084184\n\rIBAN Colones: CR28011600103002084184",
  "donate-text-two": "Número de cuenta: 2-000-208418\n\rCuenta Cliente: 11600102002084187\n\rIBAN dólares:  CR89011600102002084187",
  "donate-text-three": "Nuestras cuentas se encuentran a nombre de Asociación Educación Plus de Costa Rica.\n\rCédula Jurídica 3-002-327992.\n\rNuestro domicilio legal:  San José, San Francisco de Dos Ríos. Barrio Los Sauces, calle 31, casa 71.\n\rTeléfono 2227 8642."
}
